[
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "obsidian-auto-link-title",
  "obsidian-latex-suite",
  "mathlive-in-editor-mode",
  "quick-latex"
]